
[
    {
        "id": "1",
        "Titulo": "IMPACTOS DAS MUDANÇAS CLIMÁTICAS NOS RECURSOS HÍDRICOS: DESAFIOS E IMPLICAÇÕES PARA A HUMANIDADE",
        "Texto": "Este artigo aprofunda as repercussões multifacetadas das mudanças climáticas sobre os recursos hídricos, enfatizando os desafios críticos que a humanidade enfrenta. Iniciando com uma visão do cenário predominante das mudanças climáticas, o estudo estabelece o pano de fundo para uma exploração mais detalhada do papel crucial e da importância dos recursos hídricos nos ecossistemas globais e nas civilizações humanas. Como evidência, o artigo lança luz sobre a evolução dos padrões de precipitação, o rápido derretimento das geleiras e as taxas crescentes de evaporação – todos os quais são indicadores potentes das alterações na disponibilidade e pureza da água em diversas zonas geográficas. Para oferecer uma perspectiva mais tangível, o artigo introduz estudos de caso regionais, ressaltando o amplo espectro de ramificações socioeconômicas. Estes vão desde os crescentes desafios na garantia da segurança alimentar até as perspectivas inquietantes de migrações populacionais maciças e o espectro iminente de conflitos sobre a diminuição das reservas de água. Como ponto alto dessa extensa pesquisa, o artigo fornece um conjunto de recomendações estratégicas voltadas para mitigação e adaptação. Acentua a necessidade premente de uma resposta global unificada, para enfrentar os desafios relacionados com os recursos hídricos diante da intensificação das mudanças climáticas.",
        "Autor": "Reinaldo Dias;Fernanda Matos",
        "DataPuclicacao": "01/01/200"
    },
    {
        "id": "2",
        "Titulo": "SISTEMA CARCERÁRIO BRASILEIRO PÓS PANDEMIA DE COVID-19: NOVO CONTEXTO PARA UM ANTIGO PROBLEMA",
        "Texto": "O presente trabalho se propõe a analisar os impactos, no sistema carcerário brasileiro, das medidas jurídico-institucionais adotadas pelo Conselho Nacional de Justiça (CNJ) durante o período pandêmico. O método adotado é o dedutivo, com pesquisa bibliográfica, documental, jurisprudencial e análise de resultados. Primeiramente, analisou-se o contexto de crise do sistema carcerário brasileiro a partir das ideias de Foucault e Mbembe. Em um segundo momento, partiu-se das medidas judiciais adotadas durante a pandemia, notadamente, as resoluções do Conselho Nacional de Justiça e discutiu-se os resultados estatísticos do Fórum Brasileiro de Segurança Pública. Em apertada síntese, conclui-se que há certa resistência do cumprimento das medidas desencarceradoras determinadas pelo CNJ. Além disso, constatou-se que a categoria dos funcionários penitenciários foi a mais prejudicada em termos de infecção do coronavírus. Por fim, as medidas adotadas não importaram na diminuição do quantitativo de presos, nem modificaram o perfil racial dessa população.",
        "Autor": "Lucien Vitor Carvalho Lopes Ramos",
        "DataPuclicacao": "01/02/2001"
    },
    {
        "id": "3",
        "Titulo": "DIREITO COLETIVO DO TRABALHO: ESTUDO DE CASO CONVENÇÃO COLETIVA DOS EMPREGADOS DO COMÉRCIO DO ESTADO DO TOCANTINS",
        "Texto": "As Convenções Coletivas nasceram e se desenvolveram na Europa Ocidental e nos Estados Unidos, evoluindo na legislação brasileira como fruto da luta operária e também pela influência exercida por diversos países industrializados que ao difundirem os instrumentos de negociação coletiva mostraram ser uma opção vantajosa para trabalhadores, empregadores e Estado. Esse artigo apresenta o direito coletivo do trabalho, concretizado por meio das Convenções Coletivas, como um mecanismo que veio para regular os interesses em comum dos trabalhadores. Portanto, pretende-se com essa pesquisa analisar a Convenção Coletiva de Trabalho do Sindicato dos Empregados no Comércio em todo o Estado do Tocantins, 2021/2023, procurando sempre correlata às especificações deste instrumento a legislação vigente.",
        "Autor": "Jessika Mayara Resplande Xavier¹; Gilson Ribeiro Carvalho Filho²",
        "DataPuclicacao": "01/03/2002"  
    },
    {
        "id": "4",
        "Titulo": "A COMISSÃO DE CORRETAGEM COMO OBRIGAÇÃO DE RESULTADO E O DIREITO DE O CORRETOR IMOBILIÁRIO RECEBER REMUNERAÇÃO APÓS DISTRATO",
        "Texto": " presente artigo trata sobre o assunto da taxa de comissão de corretagem. A primeira parte busca demonstrar o conceito da comissão de corretagem, as suas características, bem como a sua natureza jurídica. A segunda parte visa demonstrar que a comissão de corretagem é obrigação de resultado. Deste modo, na compra e venda de imóveis na planta, caso as partes realizem distrato, após a conclusão do negócio jurídico, o corretor possui o direito de receber a remuneração pelo exercício de seu serviço contratado.",
        "Autor": "Francine Falone",
        "DataPuclicacao": "01/04/2003"  
    },
    {
        "id": "5",
        "Titulo": "COMER EMOCIONAL EM ESTUDANTES HOMENS DA ÁREA DE EXATAS E SAÚDE EM UMA UNIVERSIDADE PARTICULAR EM SERGIPE",
        "Texto": " Introdução: O ato de comer não se resume somente a ingestão de nutrientes. O alimento está conectado a várias vivências e emoções. Existe uma relação direta entre o comportamento alimentar e o estado emocional. Objetivo: Investigar o comportamento alimentar diante das emoções positivas e negativas em estudantes homens universitários da área da saúde e exatas. Metodologia: Estudo transversal, realizado por meio do Google Forms com distribuição de panfletos nas universidades, os quais com função de verificar os sinais do Comer Emocional. Resultados: Estudantes homens da área da saúde mostraram-se mais preocupados com a comida e insatisfação com o corpo, além de intensos hábitos tendenciosos ao comer emocional e transtornado em comparação aos estudantes de exatas. Os jovens da área de exatas exibiram mais chances de terem um comportamento alimentar adequado frente à área da saúde. Discussão: Estudantes universitários são grupo de risco para desenvolvimento de um comportamento alimentar disfuncional. É tendencioso que padrões emocionais disfuncionais e comportamentais tendem a surgir em adultos jovens, transformando em “válvula de escape” para frustrações. Conclusão: Em síntese, mostra-se o quanto é importante não depreciar a saúde mental e cuidar desses aspectos, pois comportamentos como de escolhas alimentares, serão consequentemente melhores.",
        "Autor": "Josiane de França Vieira¹; Letícia Agda da Conceição²",
        "DataPuclicacao": "01/05/2004"  
    }
  ]
  